Repository: intersoftdatalabs-in/percussioncms
Catalog: modules/perc-i18n/src/main/resources/i18n/CmsUi.tmx
Source language: en_us
Languages: ar, bn, de, es, fr, fr_ca, he, hi, it, ja_jp, nl, pt, ru, te, zh_cn

source: Assigned roles:
ar: الأدوار المخصصة:
bn: বরাদ্দকৃত ভূমিকা:
de: Zugeordnete Rollen:
es: Roles asignados:
fr: Rôles assignés :
he: תפקידים שהוקצו:
hi: सौंपी गई भूमिकाएँ:
it: Ruoli assegnati:
ja_jp: 割り当てられた役割:
nl: Toegewezen rollen:
pt: Funções atribuídas:
ru: Назначенные роли:
te: కేటాయించిన పాత్రలు:
zh_cn: 分配的角色：

source: Import Summary
ar: ملخص الاستيراد
bn: আমদানি সারাংশ
de: Zusammenfassung importieren
es: Resumen de Importación
fr: Résumé de l'importation
he: סיכום ייבוא
hi: आयात सारांश
it: Riepilogo dell'importazione
ja_jp: インポートの概要
nl: Samenvatting importeren
pt: Resumo de importação
ru: Сводка импорта
te: దిగుమతి సారాంశం
zh_cn: 进口摘要

source: Data List
ar: قائمة البيانات
bn: ডেটা তালিকা
de: Datenliste
es: Lista de datos
fr: Liste de données
he: רשימת נתונים
hi: डेटा सूची
it: Elenco dati
ja_jp: データ一覧
nl: Gegevenslijst
pt: Lista de dados
ru: Список данных
te: డేటా జాబితా
zh_cn: 数据列表

source: Pages Control Jump
ar: الانتقال إلى صفحات التحكم
bn: পেজ কন্ট্রোল জাম্প
de: Seitensteuerungssprung
es: Salto de control de páginas
fr: Saut de contrôle des pages
he: קפיצת בקרת דפים
hi: पेज नियंत्रण जंप
it: Salto di controllo delle pagine
ja_jp: ページコントロールジャンプ
nl: Paginacontrolesprong
pt: Salto de controle de páginas
ru: Переход к управлению страницами
te: పేజీల నియంత్రణ జంప్
zh_cn: 页面控制跳转

source: Unassigned
ar: غير معين
bn: আনঅ্যাসাইন করা হয়েছে
de: Nicht zugewiesen
es: Sin Asignar
fr: Non attribué
he: לא הוקצה
hi: सौंपे नहीं गए
it: Non assegnato
ja_jp: 未割り当て
nl: Niet toegewezen
pt: Não atribuído
ru: Неназначенный
te: కేటాయించబడలేదు
zh_cn: 未分配

source: Your site has been imported.
ar: لقد تم استيراد موقعك.
bn: আপনার সাইট আমদানি করা হয়েছে.
de: Ihre Website wurde importiert.
es: Se ha importado su sitio.
fr: Votre site a été importé.
he: האתר שלך יובא.
hi: आपकी साइट आयात कर ली गई है.
it: Il tuo sito è stato importato.
ja_jp: サイトがインポートされました。
nl: Uw site is geïmporteerd.
pt: Seu site foi importado.
ru: Ваш сайт импортирован.
te: మీ సైట్ దిగుమతి చేయబడింది.
zh_cn: 您的网站已导入。

source: Prev
ar: السابق
bn: পূর্ববর্তী
de: Vorher
es: Anterior
fr: Précédent
he: הקודם
hi: पिछला
it: Prec
ja_jp: 前へ
nl: Vorige
pt: Anterior
ru: Предыдущий
te: మునుపటి
zh_cn: 上一篇

source: Items:
ar: أغراض:
bn: আইটেম:
de: Artikel:
es: Artículos:
fr: Articles:
he: פריטים:
hi: सामान:
it: Elementi:
ja_jp: アイテム:
nl: Artikelen:
pt: Unid:
ru: Предметы:
te: అంశాలు:
zh_cn: 项目：

source: Total Items:
ar: إجمالي العناصر:
bn: মোট আইটেম:
de: Gesamtanzahl der Artikel:
es: Articulos Totales:
fr: Total des articles :
he: סך כל הפריטים:
hi: कुल आइटम:
it: Articoli totali:
ja_jp: 総アイテム数:
nl: Totaal aantal artikelen:
pt: Total de itens:
ru: Всего предметов:
te: మొత్తం అంశాలు:
zh_cn: 总项目：

source: Site Import Summary Report
ar: تقرير ملخص استيراد الموقع
bn: সাইট আমদানি সারসংক্ষেপ রিপোর্ট
de: Zusammenfassungsbericht zum Site-Import
es: Informe de resumen de importación de sitios
fr: Rapport récapitulatif des importations de sites
he: דוח סיכום ייבוא u200bu200bאתר
hi: साइट आयात सारांश रिपोर्ट
it: Rapporto riepilogativo sull'importazione del sito
ja_jp: サイトインポート概要レポート
nl: Samenvattingsrapport site-import
pt: Relatório de resumo de importação de site
ru: Сводный отчет об импорте сайта
te: సైట్ దిగుమతి సారాంశ నివేదిక
zh_cn: 站点导入摘要报告

source: Missing Pages
ar: الصفحات المفقودة
bn: অনুপস্থিত পৃষ্ঠা
de: Fehlende Seiten
es: Páginas Perdidas
fr: Pages manquantes
he: דפים חסרים
hi: गायब पन्ने
it: Pagine mancanti
ja_jp: 落丁
nl: Ontbrekende pagina's
pt: Páginas ausentes
ru: Отсутствующие страницы
te: పేజీలు లేవు
zh_cn: 缺页

source: Missing Assets
ar: الأصول المفقودة
bn: অনুপস্থিত সম্পদ
de: Fehlende Vermögenswerte
es: Activos Faltantes
fr: Actifs manquants
he: נכסים חסרים
hi: गुम संपत्ति
it: Risorse mancanti
ja_jp: 不足している資産
nl: Ontbrekende activa
pt: Ativos ausentes
ru: Недостающие активы
te: ఆస్తులు లేవు
zh_cn: 资产缺失

source: Missing Style Sheets
ar: أوراق الأنماط المفقودة
bn: অনুপস্থিত স্টাইল শীট
de: Fehlende Stylesheets
es: Hojas de Estilo que Faltan
fr: Feuilles de style manquantes
he: חסרים גיליונות סגנון
hi: गुम स्टाइल शीट
it: Fogli di stile mancanti
ja_jp: スタイルシートがありません
nl: Ontbrekende stijlbladen
pt: Folhas de estilo ausentes
ru: Отсутствуют таблицы стилей
te: స్టైల్ షీట్u200cలు లేవు
zh_cn: 缺少样式表

source: Print
ar: مطبعة
bn: প্রিন্ট
de: Drucken
es: Impresión
fr: Imprimer
he: הֶדפֵּס
hi: छाप
it: Stampa
ja_jp: 印刷する
nl: Afdrukken
pt: Imprimir
ru: Распечатать
te: ముద్రించు
zh_cn: 打印

source: Statistics
ar: إحصائيات
bn: পরিসংখ্যান
de: Statistiken
es: Estadística
fr: Statistiques
he: סטָטִיסטִיקָה
hi: आंकड़े
it: Statistiche
ja_jp: 統計
nl: Statistieken
pt: Estatísticas
ru: Статистика
te: గణాంకాలు
zh_cn: 统计数据

source: Missing Import Content
ar: محتوى الاستيراد مفقود
bn: অনুপস্থিত আমদানি বিষয়বস্তু
de: Fehlender Importinhalt
es: Falta contenido de importación
fr: Contenu d'importation manquant
he: חסר תוכן ייבוא
hi: आयात सामग्री अनुपलब्ध
it: Contenuto di importazione mancante
ja_jp: インポートコンテンツがありません
nl: Ontbrekende importinhoud
pt: Conteúdo de importação ausente
ru: Отсутствует импортируемый контент
te: దిగుమతి కంటెంట్ లేదు
zh_cn: 缺少导入内容

source: Double-click on a site to work on its templates.
ar: انقر نقرًا مزدوجًا على الموقع للعمل على قوالبه.
bn: একটি সাইটের টেমপ্লেটগুলিতে কাজ করতে ডাবল-ক্লিক করুন৷
de: Doppelklicken Sie auf eine Site, um an deren Vorlagen zu arbeiten.
es: Haga doble clic en un sitio para trabajar en sus plantillas.
fr: Double-cliquez sur un site pour travailler sur ses modèles.
he: לחץ פעמיים על אתר כדי לעבוד על התבניות שלו.
hi: किसी साइट के टेम्प्लेट पर काम करने के लिए उस पर डबल-क्लिक करें।
it: Fare doppio clic su un sito per lavorare sui suoi modelli.
ja_jp: サイトをダブルクリックして、そのテンプレートを操作します。
nl: Dubbelklik op een site om aan de sjablonen te werken.
pt: Clique duas vezes em um site para trabalhar em seus modelos.
ru: Дважды щелкните сайт, чтобы работать с его шаблонами.
te: దాని టెంప్లేట్u200cలపై పని చేయడానికి సైట్u200cపై రెండుసార్లు క్లిక్ చేయండి.
zh_cn: 双击站点即可使用其模板。

source: Add Widget
ar: إضافة القطعة
bn: উইজেট যোগ করুন
de: Widget hinzufügen
es: Añadir Widget
fr: Ajouter un widget
he: הוסף ווידג'ט
hi: विजेट जोड़ें
it: Aggiungi widget
ja_jp: ウィジェットの追加
nl: Widget toevoegen
pt: Adicionar widget
ru: Добавить виджет
te: విడ్జెట్ జోడించండి
zh_cn: 添加小部件

source: Explore Regions
ar: استكشاف المناطق
bn: অঞ্চলগুলি অন্বেষণ করুন
de: Entdecken Sie Regionen
es: Explorar las regiones
fr: Explorer les régions
he: חקור אזורים
hi: क्षेत्रों का अन्वेषण करें
it: Esplora le regioni
ja_jp: 地域を探索する
nl: Verken regio's
pt: Explorar regiões
ru: Исследуйте регионы
te: ప్రాంతాలను అన్వేషించండి
zh_cn: 探索地区

source: Community
ar: مجتمع
bn: সম্প্রদায়
de: Gemeinschaft
es: Comunidad
fr: Communauté
he: קהילה
hi: समुदाय
it: Comunità
ja_jp: コミュニティ
nl: Gemeenschap
pt: Comunidade
ru: Сообщество
te: సంఘం
zh_cn: 社区

source: Rich Media
ar: الوسائط الغنية
bn: রিচ মিডিয়া
es: Medios de comunicación ricos
fr: Médias riches
he: מדיה עשירה
hi: रिच मीडिया
ja_jp: リッチメディア
nl: Rijke media
pt: Meios interativos
ru: Рич Медиа
te: రిచ్ మీడియా
zh_cn: 富媒体

source: Are you sure you want to delete region
ar: هل أنت متأكد أنك تريد حذف المنطقة
bn: আপনি কি নিশ্চিত আপনি অঞ্চল মুছে দিতে চান
de: Sind Sie sicher, dass Sie die Region löschen möchten?
es: ¿Está seguro de que desea eliminar la región
fr: Êtes-vous sûr de vouloir supprimer la région
he: האם אתה בטוח שברצונך למחוק אזור
hi: क्या आप वाकई क्षेत्र हटाना चाहते हैं?
it: Sei sicuro di voler eliminare la regione?
ja_jp: リージョンを削除してもよろしいですか
nl: Weet u zeker dat u de regio wilt verwijderen
pt: Tem certeza de que deseja excluir a região
ru: Вы уверены, что хотите удалить регион?
te: మీరు ఖచ్చితంగా ప్రాంతాన్ని తొలగించాలనుకుంటున్నారా
zh_cn: 您确定要删除区域吗

source: Delete content of region.
ar: حذف محتوى المنطقة.
bn: অঞ্চলের সামগ্রী মুছুন।
de: Inhalt der Region löschen.
es: Eliminar contenido de la región.
fr: Supprimer le contenu de la région.
hi: क्षेत्र की सामग्री हटाएँ।
it: Elimina il contenuto della regione.
ja_jp: 領域の内容を削除します。
nl: Inhoud van de regio verwijderen.
pt: Excluir o conteúdo da região.
te: ప్రాంతం కంటెంట్u200cను తొలగించండి.
zh_cn: 删除区域内容。

source: There are already region based CSS settings for region
ar: توجد بالفعل إعدادات CSS تعتمد على المنطقة للمنطقة
bn: অঞ্চলের জন্য ইতিমধ্যেই অঞ্চল ভিত্তিক CSS সেটিংস রয়েছে৷
de: Es gibt bereits regionalbasierte CSS-Einstellungen für die Region
es: Ya existen configuraciones de CSS basadas en regiones para la región
fr: Il existe déjà des paramètres CSS basés sur la région pour la région
he: יש כבר הגדרות CSS מבוססות אזור עבור אזור
hi: क्षेत्र के लिए पहले से ही क्षेत्र आधारित सीएसएस सेटिंग्स मौजूद हैं
it: Esistono già impostazioni CSS basate sulla regione per la regione
ja_jp: 地域にはすでに地域ベースの CSS 設定があります
nl: Er zijn al op regio gebaseerde CSS-instellingen voor regio
pt: Já existem configurações CSS baseadas em região para região
ru: Для региона уже существуют настройки CSS на основе региона.
te: ప్రాంతం కోసం ఇప్పటికే రీజియన్ ఆధారిత CSS సెట్టింగ్u200cలు ఉన్నాయి
zh_cn: 已经有针对区域的基于区域的 CSS 设置

source: What would you like to do?
ar: ماذا تريد أن تفعل؟
bn: আপনি কি করতে চান?
de: Was möchten Sie tun?
es: Que te gustaría hacer?
fr: Qu'aimeriez-vous faire ?
he: מה היית רוצה לעשות?
hi: आप क्या करना चाहेंगे?
it: Cosa ti piacerebbe fare?
ja_jp: 何をしたいですか?
nl: Wat zou je graag willen doen?
pt: O que você gostaria de fazer?
ru: Что бы вы хотели сделать?
te: మీరు ఏమి చేయాలనుకుంటున్నారు?
zh_cn: 你想做什么？

source: Use my edits to replace existing region css settings on all templates
ar: استخدم تعديلاتي لاستبدال إعدادات CSS للمنطقة الموجودة في جميع القوالب
bn: সমস্ত টেমপ্লেটে বিদ্যমান অঞ্চল CSS সেটিংস প্রতিস্থাপন করতে আমার সম্পাদনাগুলি ব্যবহার করুন৷
de: Verwenden Sie meine Änderungen, um vorhandene Region-CSS-Einstellungen in allen Vorlagen zu ersetzen
es: Usar mis ediciones para reemplazar la configuración regional de css existente en todas las plantillas
fr: Utiliser mes modifications pour remplacer les paramètres CSS de région existants sur tous les modèles
he: השתמש בעריכות שלי כדי להחליף הגדרות אזור css קיימות בכל התבניות
hi: सभी टेम्प्लेट पर मौजूदा क्षेत्र सीएसएस सेटिंग्स को बदलने के लिए मेरे संपादन का उपयोग करें
it: Utilizza le mie modifiche per sostituire le impostazioni CSS regionali esistenti su tutti i modelli
ja_jp: 編集内容を使用して、すべてのテンプレートの既存の領域 CSS 設定を置き換えます
nl: Gebruik mijn bewerkingen om bestaande CSS-instellingen voor regio's op alle sjablonen te vervangen
pt: Use minhas edições para substituir as configurações CSS da região existentes em todos os modelos
ru: Используйте мои изменения, чтобы заменить существующие настройки CSS региона во всех шаблонах.
te: అన్ని టెంప్లేట్u200cలలో ఇప్పటికే ఉన్న ప్రాంతం css సెట్టింగ్u200cలను భర్తీ చేయడానికి నా సవరణలను ఉపయోగించండి
zh_cn: 使用我的编辑替换所有模板上的现有区域 CSS 设置

source: Ignore my edits and use existing region settings on this template
ar: تجاهل تعديلاتي واستخدم إعدادات المنطقة الموجودة في هذا القالب
bn: আমার সম্পাদনাগুলি উপেক্ষা করুন এবং এই টেমপ্লেটে বিদ্যমান অঞ্চল সেটিংস ব্যবহার করুন৷
de: Ignorieren Sie meine Änderungen und verwenden Sie die vorhandenen Regionseinstellungen für diese Vorlage
es: Ignorar mis ediciones y utilizar la configuración de región existente en esta plantilla
fr: Ignorer mes modifications et utiliser les paramètres de région existants sur ce modèle
he: התעלם מהעריכות שלי והשתמש בהגדרות האזור הקיימות בתבנית זו
hi: मेरे संपादनों पर ध्यान न दें और इस टेम्पलेट पर मौजूदा क्षेत्र सेटिंग्स का उपयोग करें
it: Ignora le mie modifiche e utilizza le impostazioni regionali esistenti su questo modello
ja_jp: 私の編集を無視して、このテンプレートの既存の地域設定を使用します
nl: Negeer mijn bewerkingen en gebruik bestaande regio-instellingen voor deze sjabloon
pt: Ignore minhas edições e use as configurações de região existentes neste modelo
ru: Игнорируйте мои изменения и используйте существующие настройки региона в этом шаблоне.
te: నా సవరణలను విస్మరించండి మరియు ఈ టెంప్లేట్u200cలో ఇప్పటికే ఉన్న ప్రాంత సెట్టింగ్u200cలను ఉపయోగించండి
zh_cn: 忽略我的编辑并使用此模板上的现有区域设置

source: Region Name:
ar: اسم المنطقة:
bn: অঞ্চলের নাম:
de: Regionsname:
es: Nombre de la región:
fr: Nom de la région :
he: שם אזור:
hi: क्षेत्र का नाम:
it: Nome della regione:
ja_jp: 地域名:
nl: Regionaam:
pt: Nome da região:
ru: Название региона:
te: ప్రాంతం పేరు:
zh_cn: 地区名称：

source: Add another CSS property
ar: أضف خاصية CSS أخرى
bn: অন্য CSS প্রপার্টি যোগ করুন
de: Fügen Sie eine weitere CSS-Eigenschaft hinzu
es: Agregar otra propiedad CSS
fr: Ajouter une autre propriété CSS
he: הוסף עוד מאפיין CSS
hi: कोई अन्य CSS प्रॉपर्टी जोड़ें
it: Aggiungi un'altra proprietà CSS
ja_jp: 別の CSS プロパティを追加する
nl: Voeg nog een CSS-eigenschap toe
pt: Adicione outra propriedade CSS
ru: Добавьте еще одно свойство CSS
te: మరొక CSS ప్రాపర్టీని జోడించండి
zh_cn: 添加另一个 CSS 属性

source: Add another HTML Attribute
ar: أضف سمة HTML أخرى
bn: আরেকটি HTML বৈশিষ্ট্য যোগ করুন
de: Fügen Sie ein weiteres HTML-Attribut hinzu
es: Agregar otro atributo HTML
fr: Ajouter un autre attribut HTML
he: הוסף עוד תכונה HTML
hi: एक और HTML विशेषता जोड़ें
it: Aggiungi un altro attributo HTML
ja_jp: 別の HTML 属性を追加する
nl: Voeg nog een HTML-kenmerk toe
pt: Adicione outro atributo HTML
ru: Добавьте еще один атрибут HTML
te: మరొక HTML లక్షణాన్ని జోడించండి
zh_cn: 添加另一个 HTML 属性

source: Region root class:
ar: فئة جذر المنطقة:
bn: অঞ্চল রুট শ্রেণী:
de: Regionsstammklasse:
es: Región clase raíz:
fr: Classe racine de région :
he: מחלקה שורש אזור:
hi: क्षेत्र मूल वर्ग:
it: Classe radice della regione:
ja_jp: リージョンルートクラス:
nl: Regiohoofdklasse:
pt: Classe raiz da região:
ru: Корневой класс региона:
te: రీజియన్ రూట్ క్లాస్:
zh_cn: 区域根类：

source: Search:
ar: يبحث:
bn: অনুসন্ধান:
de: Suchen:
es: Buscar:
fr: Recherche:
he: לְחַפֵּשׂ:
hi: खोज:
it: Ricerca:
ja_jp: 検索：
nl: Zoekopdracht:
pt: Procurar:
ru: Поиск:
te: శోధన:
zh_cn: 搜索：

source: Separate classes with a space
ar: فصول منفصلة مع مساحة
bn: একটি স্পেস সহ আলাদা ক্লাস
de: Trennen Sie Klassen durch ein Leerzeichen
es: Clases separadas con un espacio
fr: Classes séparées avec un espace
he: הפרד כיתות עם רווח
hi: एक स्थान के साथ अलग-अलग कक्षाएँ
it: Separare le classi con uno spazio
ja_jp: クラスをスペースで区切る
nl: Aparte klassen met een spatie
pt: Aulas separadas com espaço
ru: Отдельные классы с пространством
te: ఖాళీతో ప్రత్యేక తరగతులు
zh_cn: 用空格分隔类

source: Enter root class from site theme
ar: أدخل فئة الجذر من موضوع الموقع
bn: সাইট থিম থেকে রুট ক্লাস লিখুন
de: Geben Sie die Stammklasse aus dem Site-Thema ein
es: Geben Sie die Stammklasse aus dem Site-Thema ein
fr: Entrez la classe racine du thème du site
he: היכנס למחלקת שורש מתוך ערכת הנושא של האתר
hi: साइट थीम से रूट क्लास दर्ज करें
it: Inserisci la classe root dal tema del sito
ja_jp: サイトテーマからルートクラスを入力してください
nl: Voer de hoofdklasse van het sitethema in
pt: Insira a classe raiz do tema do site
ru: Введите корневой класс из темы сайта
te: సైట్ థీమ్ నుండి రూట్ క్లాస్u200cని నమోదు చేయండి
zh_cn: 从站点主题输入根类

source: Do not use CSS overrides
ar: لا تستخدم تجاوزات CSS
bn: CSS ওভাররাইড ব্যবহার করবেন না
de: Verwenden Sie keine CSS-Überschreibungen
es: No utilice anulaciones de CSS
fr: N'utilisez pas de remplacements CSS
he: אל תשתמש בעקיפות CSS
hi: CSS ओवरराइड का उपयोग न करें
it: Non utilizzare le sostituzioni CSS
ja_jp: CSS オーバーライドを使用しないでください
nl: Gebruik geen CSS-overschrijvingen
pt: Não use substituições de CSS
ru: Не используйте переопределения CSS
te: CSS ఓవర్u200cరైడ్u200cలను ఉపయోగించవద్దు
zh_cn: 不要使用 CSS 覆盖

source: Drag and Drop to add regions
ar: قم بالسحب والإسقاط لإضافة مناطق
bn: অঞ্চল যোগ করতে টেনে আনুন
de: Ziehen und ablegen, um Regionen hinzuzufügen
es: Arrastrar y soltar para agregar regiones
fr: Glisser-déposer pour ajouter des régions
he: גרור ושחרר כדי להוסיף אזורים
hi: क्षेत्र जोड़ने के लिए खींचें और छोड़ें
it: Trascina e rilascia per aggiungere regioni
ja_jp: ドラッグアンドドロップして領域を追加します
nl: Slepen en neerzetten om regio's toe te voegen
pt: Arraste e solte para adicionar regiões
ru: Перетащите, чтобы добавить регионы
te: ప్రాంతాలను జోడించడానికి లాగండి మరియు వదలండి
zh_cn: 拖放以添加区域

source: Maximize Regions
ar: تعظيم المناطق
bn: অঞ্চলগুলিকে সর্বাধিক করুন৷
de: Regionen maximieren
es: Maximizar regiones
fr: Maximiser les régions
he: מקסם אזורים
hi: क्षेत्रों को अधिकतम करें
it: Massimizza le regioni
ja_jp: 領域の最大化
nl: Maximaliseer regio's
pt: Maximizar regiões
ru: Максимизировать регионы
te: ప్రాంతాలను పెంచండి
zh_cn: 最大化区域

source: Minimize Regions
ar: تصغير المناطق
bn: অঞ্চল ছোট করুন
de: Regionen minimieren
es: Minimizar regiones
fr: Réduire les régions
he: צמצם אזורים
hi: क्षेत्रों को छोटा करें
it: Ridurre al minimo le regioni
ja_jp: 領域を最小化する
nl: Minimaliseer regio's
pt: Minimizar regiões
ru: Свернуть регионы
te: ప్రాంతాలను తగ్గించండి
zh_cn: 最小化区域

source: Maximize Widgets
ar: تعظيم الحاجيات
bn: উইজেটগুলি সর্বাধিক করুন
de: Widgets maximieren
es: Maximizar widgets
fr: Maximiser les widgets
he: מקסם ווידג'טים
hi: विजेट्स को अधिकतम करें
it: Massimizza i widget
ja_jp: ウィジェットの最大化
nl: Maximaliseer widgets
pt: Maximizar widgets
ru: Развернуть виджеты
te: విడ్జెట్u200cలను గరిష్టీకరించండి
zh_cn: 最大化小部件

source: Minimize Widgets
ar: تصغير الحاجيات
bn: উইজেট ছোট করুন
de: Widgets minimieren
es: Minimizar widgets
fr: Réduire les widgets
he: מזעור ווידג'טים
hi: विजेट छोटा करें
it: Riduci al minimo i widget
ja_jp: ウィジェットを最小化する
nl: Minimaliseer widgets
pt: Minimizar widgets
ru: Свернуть виджеты
te: విడ్జెట్u200cలను తగ్గించండి
zh_cn: 最小化小部件

source: Design Inspector
ar: مفتش التصميم
bn: নকশা পরিদর্শক
de: Design-Inspektor
es: Inspector de Diseño
fr: Inspecteur de conception
he: מפקח עיצוב
hi: डिजाइन निरीक्षक
it: Ispettore di progettazione
ja_jp: デザインインスペクター
nl: Ontwerpinspecteur
pt: Inspetor de Projetos
ru: Инспектор дизайна
zh_cn: 设计检验员

source: Undo
ar: تراجع
bn: পূর্বাবস্থায় ফেরান
de: Rückgängig machen
es: Deshacer
fr: Défaire
he: לְבַטֵל
hi: पूर्ववत
it: Disfare
ja_jp: 元に戻す
nl: Ongedaan maken
pt: Desfazer
ru: Отменить
te: అన్డు
zh_cn: 撤消

source: Region Properties
ar: خصائص المنطقة
bn: অঞ্চল বৈশিষ্ট্য
de: Regionseigenschaften
es: Propiedades de región
fr: Propriétés de la région
he: נכסי אזור
hi: क्षेत्र गुण
it: Proprietà della regione
ja_jp: 領域のプロパティ
nl: Regio-eigendommen
pt: Propriedades da região
ru: Свойства региона
te: ప్రాంత లక్షణాలు
zh_cn: 区域属性

source: Select Theme
ar: حدد الموضوع
bn: থিম নির্বাচন করুন
de: Wählen Sie Thema aus
es: Seleccione el Tema
fr: Sélectionnez un thème
he: בחר ערכת נושא
hi: थीम चुनें
it: Seleziona Tema
ja_jp: テーマの選択
nl: Selecteer Thema
pt: Selecione o tema
ru: Выберите тему
te: థీమ్u200cని ఎంచుకోండి
zh_cn: 选择主题

source: Theme
ar: سمة
bn: থিম
de: Thema
es: Tema
fr: Thème
he: נוֹשֵׂא
hi: विषय
it: Tema
ja_jp: テーマ
nl: Thema
pt: Tema
ru: Тема
te: థీమ్
zh_cn: 主题

source: View Theme CSS
ar: عرض موضوع CSS
bn: থিম CSS দেখুন
de: Theme-CSS anzeigen
es: Ver Tema CSS
fr: Afficher le CSS du thème
he: צפה ב-CSS של ערכת נושא
hi: थीम सीएसएस देखें
it: Visualizza il CSS del tema
ja_jp: テーマのCSSを表示
nl: Bekijk Thema-CSS
pt: Ver CSS do tema
ru: Посмотреть CSS темы
te: CSS థీమ్u200cను వీక్షించండి
zh_cn: 查看主题 CSS

source: Override Theme CSS
ar: تجاوز موضوع CSS
bn: থিম CSS ওভাররাইড করুন
de: Theme-CSS überschreiben
es: Anular el tema CSS
fr: Remplacer le CSS du thème
he: עוקף CSS של ערכת נושא
hi: थीम सीएसएस को ओवरराइड करें
it: Sostituisci tema CSS
ja_jp: テーマCSSを上書きする
nl: Thema-CSS overschrijven
pt: Substituir CSS do tema
ru: Переопределить CSS темы
te: థీమ్ CSSని భర్తీ చేయండి
zh_cn: 覆盖主题 CSS

source: Status:
ar: حالة:
bn: অবস্থা:
es: Estado:
fr: Statut:
he: סטָטוּס:
hi: स्थिति:
it: Stato:
ja_jp: 状態：
ru: Статус:
te: స్థితి:
zh_cn: 地位：

source: Percussion Widget Builder
ar: منشئ القطعة الإيقاعية
bn: পারকাশন উইজেট নির্মাতা
es: Constructor de Widgets De Percussion
fr: Générateur de widgets de percussions
he: כלי הקשה בונה יישומונים
hi: पर्कशन विजेट बिल्डर
it: Generatore di widget per percussioni
ja_jp: パーカッションウィジェットビルダー
nl: Percussie-widgetbouwer
pt: Construtor de widgets de percussão
ru: Конструктор виджетов перкуссии
te: పెర్కషన్ విడ్జెట్ బిల్డర్
zh_cn: 打击乐小部件生成器

source: Resources
ar: موارد
bn: সম্পদ
de: Ressourcen
es: Recursos
fr: Ressources
he: אֶמְצָעִי
hi: संसाधन
it: Risorse
ja_jp: リソース
nl: Bronnen
pt: Recursos
ru: Ресурсы
te: వనరులు
zh_cn: 资源

source: Display
ar: عرض
bn: প্রদর্শন
de: Anzeige
es: Monitor
fr: Afficher
he: לְהַצִיג
hi: प्रदर्शन
ja_jp: 画面
nl: Weergave
pt: Mostrar
ru: Отображать
te: ప్రదర్శించు
zh_cn: 展示

source: Content editing fields
ar: مجالات تحرير المحتوى
bn: বিষয়বস্তু সম্পাদনা ক্ষেত্র
de: Felder zur Inhaltsbearbeitung
es: Campos de edición de contenido
fr: Champs d'édition de contenu
he: שדות עריכת תוכן
hi: सामग्री संपादन फ़ील्ड
it: Campi di modifica del contenuto
ja_jp: コンテンツ編集フィールド
nl: Velden voor het bewerken van inhoud
pt: Campos de edição de conteúdo
ru: Поля редактирования контента
te: కంటెంట్ సవరణ ఫీల్డ్u200cలు
zh_cn: 内容编辑字段

source: Add Field
ar: إضافة حقل
bn: ক্ষেত্র যোগ করুন
de: Feld hinzufügen
es: Agregue Campo
fr: Ajouter un champ
he: הוסף שדה
hi: क्षेत्र जोड़ें
it: Aggiungi campo
ja_jp: フィールドの追加
nl: Veld toevoegen
pt: Adicionar campo
ru: Добавить поле
te: ఫీల్డ్ జోడించండి
zh_cn: 添加字段

source: Prefix
ar: بادئة
bn: উপসর্গ
de: Präfix
es: Prefijo
fr: Préfixe
he: קידומת
hi: उपसर्ग
it: Prefisso
ja_jp: プレフィックス
nl: Voorvoegsel
pt: Prefixo
ru: Префикс
te: ఉపసర్గ
zh_cn: 前缀

source: Author
ar: مؤلف
bn: লেখক
de: Autor
es: Autora
fr: Auteur
he: מְחַבֵּר
hi: लेखक
it: Autore
ja_jp: 著者
nl: Auteur
pt: Autor
ru: Автор
te: రచయిత
zh_cn: 作者

source: Publisher URL
ar: عنوان URL للناشر
bn: প্রকাশক URL
de: Herausgeber-URL
es: URL del editor
fr: URL de l'éditeur
he: כתובת אתר של בעל אתר
hi: प्रकाशक यूआरएल
it: URL dell'editore
ja_jp: 発行者のURL
nl: Uitgever-URL
pt: URL do editor
ru: URL-адрес издателя
te: ప్రచురణకర్త URL
zh_cn: 发布者网址

source: Custom Widget Tray Icon Path (ex. /rx_resources/images/abc.png)
ar: مسار أيقونة علبة الأدوات المخصصة (على سبيل المثال /rx_resources/images/abc.png)
bn: কাস্টম উইজেট ট্রে আইকন পাথ (উদাঃ /rx সম্পদ/images/abc.png)
de: Benutzerdefinierter Widget-Tray-Symbolpfad (z. B. /rx_resources/images/abc.png)
es: Ruta del icono de la bandeja de widgets personalizada (por ejemplo, /rx_resources/images/abc.png)
fr: Chemin d'accès à l'icône de la barre d'état du widget personnalisé (ex. /rx_resources/images/abc.png)
he: נתיב סמל מגש ווידג'ט מותאם אישית (לדוגמה /rx_resources/images/abc.png)
hi: कस्टम विजेट ट्रे आइकन पथ (उदा. /rx_resources/images/abc.png)
it: Percorso personalizzato dell'icona della barra dei widget (es. /rx_resources/images/abc.png)
ja_jp: カスタム ウィジェット トレイ アイコンのパス (例: /rx_resources/images/abc.png)
nl: Pad voor aangepast widgetvakpictogram (bijv. /rx_resources/images/abc.png)
pt: Caminho do ícone da bandeja de widgets personalizado (ex. /rx_resources/images/abc.png)
ru: Путь к пользовательскому значку на панели виджетов (например, /rx_resources/images/abc.png)
te: అనుకూల విడ్జెట్ ట్రే ఐకాన్ మార్గం (ఉదా. /rx వనరులు/చిత్రాలు/abc.png)
zh_cn: 自定义小部件托盘图标路径（例如/rx_resources/images/abc.png）

source: ToolTip Message
ar: رسالة تلميح الأداة
bn: টুলটিপ বার্তা
de: Tooltip-Nachricht
es: Mensaje de información sobre herramientas
fr: Message d'info-bulle
he: הודעת ToolTip
hi: टूलटिप संदेश
it: Messaggio di descrizione comando
ja_jp: ツールチップメッセージ
nl: ToolTip-bericht
pt: Mensagem de dica de ferramenta
ru: Всплывающее сообщение
te: టూల్u200cటిప్ సందేశం
zh_cn: 工具提示消息

source: Version
ar: إصدار
bn: সংস্করণ
es: Versión
he: גִרְסָה
hi: संस्करण
it: Versione
ja_jp: バージョン
nl: Versie
pt: Versão
ru: Версия
te: వెర్షన్
zh_cn: 版本

source: Is Responsive
ar: مستجيب
bn: প্রতিক্রিয়াশীল
de: Ist reaktionsfähig
es: Es sensible
fr: Est réactif
he: הוא רספונסיבי
hi: प्रतिक्रियाशील है
it: È reattivo
ja_jp: 応答性が高い
nl: Is responsief
pt: É responsivo
ru: Отзывчивый
te: ప్రతిస్పందిస్తుంది
zh_cn: 有反应

source: Label
ar: ملصق
bn: লেবেল
de: Etikett
es: Etiqueta
fr: Étiquette
he: מַדבֵּקָה
hi: लेबल
it: Etichetta
ja_jp: ラベル
pt: Rótulo
ru: Этикетка
te: లేబుల్
zh_cn: 标签
